[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-mind-map",
  "obsidian-enhancing-mindmap",
  "excalibrain",
  "obsidian-hover-editor",
  "execute-code",
  "code-styler",
  "obsidian-advanced-codeblock",
  "code-block-from-selection",
  "code-block-plugin"
]