[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-mind-map",
  "obsidian-enhancing-mindmap",
  "excalibrain",
  "obsidian-hover-editor"
]